{"id":2108,"date":"2014-05-20T14:16:53","date_gmt":"2014-05-20T18:16:53","guid":{"rendered":"https:\/\/unitingnc.wpengine.com\/?page_id=2108"},"modified":"2014-05-20T14:16:53","modified_gmt":"2014-05-20T18:16:53","slug":"programas","status":"publish","type":"page","link":"https:\/\/www.unitingnc.org\/programas\/","title":{"rendered":"Programas"},"content":{"rendered":"<p>Ciudades<\/p>\n<p>Programa PAL\/Escuelas<\/p>\n<p>Compromiso con la Comunidad<\/p>\n<p>Congregaciones Acogedoras<\/p>\n<p>&nbsp;<\/p>\n<p>Inscr\u00edbete<\/p>\n<p>Para mostrar su apoyo y recibir (pocos) avisos.<\/p>\n<p>Con\u00e9ctate con nosotros<\/p>\n<p>Uniting NC trabaja para hacer de Carolina del Norte un lugar en donde todas las personas, incluidos los inmigrantes, tengan la oportunidad de prosperar y participar en sus comunidades.\u00a0 Juntos nos mejoramos todos.<\/p>\n<p>&nbsp;<\/p>\n<p>Ciudades<\/p>\n<p>La integraci\u00f3n de los inmigrantes es un fen\u00f3meno local.\u00a0 Algunos lugares lo hacen muy bien; otros lo hacen mucho peor. Muchos han estado luchando por a\u00f1os para hacerlo peor que sus vecinos en el esfuerzo de sacar a los inmigrantes de sus comunidades.\u00a0 Como resultado, los inmigrantes son menos propensos a integrarse con \u00e9xito.\u00a0 Por lo contrario, la participaci\u00f3n positiva entre los inmigrantes y los no inmigrantes se ha demostrado que conduce a mejores resultados para todos los involucrados.\u00a0 Uniting NC trabaja con las ciudades y otros gobiernos locales para asegurar que todos los residentes, incluyendo a los inmigrantes tengan la oportunidad de prosperar en sus comunidades.\u00a0 Cada vez m\u00e1s, las ciudades est\u00e1n reconociendo que el involucrar proactivamente a los nuevos inmigrantes es clave para un camino de un futuro m\u00e1s brillante para todos los residentes.<\/p>\n<p>Por favor cont\u00e1ctenos para m\u00e1s informaci\u00f3n.<\/p>\n<p>PAL<\/p>\n<p>El Programa PAL: Trabajando juntos para mejorar nuestras escuelas.<\/p>\n<p>Necesitamos: Escuelas en los Estados Unidos, y especialmente en Carolina del Norte, que se miran muy diferente veinte a\u00f1os atr\u00e1s.<\/p>\n<p>Ahora m\u00e1s de uno en cada ocho americanos es un inmigrante. Y en muchas partes del pa\u00eds m\u00e1s de uno en cada cuatro ni\u00f1os tienen padres inmigrantes.\u00a0 Los maestros reportan que los padres inmigrantes son incre\u00edblemente motivados y quieren lo mejor para sus hijos.\u00a0 Sin embargo, un n\u00famero de barreras\u2014el idioma principal de los cuales\u2014les proh\u00edbe a los padres inmigrantes al participar en la educaci\u00f3n de sus hijos de maneras t\u00edpicas.<\/p>\n<p>La participaci\u00f3n de los padres es un fuerte indicativo del \u00e9xito de sus hijos en la escuela. \u00bfEntonces cual es la mejor manera para que los padres se involucren en la educaci\u00f3n de sus hijos? Probablemente la manera m\u00e1s tradicional es involucrarse en el PTA (Asociaci\u00f3n de Padres y Maestros).\u00a0 Pero para los padres quienes su primer idioma no es el ingl\u00e9s, el tratar de hablar en una discusi\u00f3n larga puede ser intimidante.\u00a0 Para muchos, a pesar del hecho que ellos se preocupan profundamente por la educaci\u00f3n de sus hijos, es suficiente para mantenerlos alejados.<\/p>\n<p>La soluci\u00f3n: El programa PAL de Uniting NC (\u2018Pareja de Aprendizaje y Liderazgo\u2019) une padres que hablan ingl\u00e9s y padres que hablan espa\u00f1ol en pares para que se re\u00fanen cada semana para un intercambio de idiomas, para discutir la educaci\u00f3n de sus hijos, y para compartir un poco de sus ra\u00edces y cultura.\u00a0 Adem\u00e1s de los encuentros semanales en pares, los padres participan en reuniones mensuales con el personal de Uniting NC, maestros y administradores de la escuela.<\/p>\n<p>Dise\u00f1ado junto con maestros y padres de familia<\/p>\n<p>El programa PAL ofrece una alternativa para que los padres:<\/p>\n<ol>\n<li>\u00a0Obtener una comprensi\u00f3n m\u00e1s completa y permanente de las metas educativas y planes de estudio de sus hijos.<\/li>\n<li>Entender mejor la escuela y los servicios comunitarios disponibles para ellos.<\/li>\n<li>Intercambiar ideas de como mejor apoyar la educaci\u00f3n de sus hijos.<\/li>\n<\/ol>\n<p>D\u00e9jenos saber si su escuela desea participar o si quiere m\u00e1s informaci\u00f3n.<\/p>\n<p>&nbsp;<\/p>\n<p>Con\u00e9ctate con nosotros<\/p>\n<p>Uniting NC trabaja para hacer de Carolina del Norte un lugar en donde todas las personas, incluidos los inmigrantes, tengan la oportunidad de prosperar y participar en sus comunidades.\u00a0 Juntos nos mejoramos todos.<\/p>\n<p>Compromiso Con la Comunidad<\/p>\n<p>Generaciones de inmigrantes hicieron de nuestro pa\u00eds lo que es hoy.\u00a0 Como muchos de nosotros, la mayor\u00eda de los inmigrantes recientes est\u00e1n dispuestos a conocer sus nuevos vecinos y trabajar juntos para mejorar nuestros pueblos a\u00fan m\u00e1s.<\/p>\n<p>Desde el 2012 los proyectos de servicio con la comunidad han reunido a cientos de habitantes de Carolina del Norte de origen en 25 pa\u00edses con residentes de largo plazo para trabajar juntos y devolver a nuestras comunidades.<\/p>\n<p>Usted puede leer m\u00e1s sobre unos de estos esfuerzos en la secci\u00f3n \u201cLa Prensa.\u201d<\/p>\n<p>D\u00e9jenos saber si usted tiene un grupo\u00a0 que quiere ser voluntario con nosotros o si tiene un proyecto para voluntarios en el cual necesita ayuda.<\/p>\n<p>Inscr\u00edbete<\/p>\n<p>Para mostrar su apoyo y recibir (pocos) avisos.<\/p>\n<p>Congregaciones Acogedoras<\/p>\n<p>Jes\u00fas nos llama a amar a todos nuestros vecinos<\/p>\n<p>Uniting NC cree que las comunidades de fe son sitios importantes para acoger a los inmigrantes y cultivar relaciones entre las culturas.\u00a0 Muchas congregaciones y comunidades de fe creen fuertemente en acoger al extranjero entre nosotros al ser parte de una comunidad de fe.\u00a0 Pero aun as\u00ed se puede mejorar.<\/p>\n<p>El cultivo de congregaciones acogedoras al nivel individual es importante, pero tambi\u00e9n es importante al nivel comunitario.<\/p>\n<p>Uniting NC cree que a trav\u00e9s de la red de congregaciones de comunidad de fe acogedoras, no solo podemos hacer nuestras propias congregaciones m\u00e1s fieles y fuertes, pero tambi\u00e9n creamos una comunidad de fe m\u00e1s unificada para todos en Carolina del Norte.<\/p>\n<p>\u00bfQu\u00e9 es una congregaci\u00f3n acogedora?<\/p>\n<p>Una congregaci\u00f3n acogedora es una comunidad de fe dedicadas a la creaci\u00f3n de espacios intencionales para el di\u00e1logo y las relaciones entre personas de diferente origen y cultura.<\/p>\n<p>Estas comunidades de fe est\u00e1n involucradas en participaci\u00f3n en las vidas entre unos y otros en mutuo compartimiento a trav\u00e9s de idiomas, culturas, y naciones en una variedad de maneras creativas.<\/p>\n<p>Comunidades que participan actualmente en ser una congregaci\u00f3n acogedora ser re\u00fanen alrededor de comida, cuestiones de defensa, y servicios religiosos.<\/p>\n<p>\u00bfC\u00f3mo llegar a ser una Congregaci\u00f3n Acogedora?<\/p>\n<p>Muchas congregaciones en Carolina del Norte ya est\u00e1n participando en la creaci\u00f3n de relaciones y acogiendo a los otros.\u00a0 Uniting NC desea reconocer a las comunidades que ya est\u00e1n participando ya que juntos trabajamos para crear una red fuerte de comunidades en Carolina del Norte.\u00a0 Uniting NC tiene inter\u00e9s en colaborar con congregaciones que quieren ser parte de las congregaciones acogedoras o congregaciones que quieren profundizar y fortalecer los compromisos ya existentes a ser comunidades acogedoras.<\/p>\n<p>Para congregaciones que est\u00e1n explorando ser comunidades acogedoras, aqu\u00ed hay unas actividades para comenzar:<\/p>\n<p>Participen una vez en di\u00e1logo enfocado en la inmigraci\u00f3n.<\/p>\n<p>Uniting NC est\u00e1 en contacto con varios expertos y recursos para empezar este di\u00e1logo en su congregaci\u00f3n.\u00a0 Por favor contacta a Dan Rearick (<a href=\"mailto:dan@unitingnc.org\">dan@unitingnc.org<\/a>) para empezar.<\/p>\n<p>Participe en un proyecto de servicio a la comunidad de solo una vez con otra congregaci\u00f3n, o grupo que incluye inmigrantes, o que re\u00fana a miembros diversos de su propia congregaci\u00f3n.<\/p>\n<p>Ejemplos incluyen: Trabajar en un proyecto de Habitat for Humanity, una colecta de ropa o comida, trabajo en un jard\u00edn comunitario, etc.\u00a0 Predicar un serm\u00f3n sobre el tema de la inmigraci\u00f3n.\u00a0 Mire nuestras fuentes de recursos para los sermones y servicios sobre la inmigraci\u00f3n.<\/p>\n<p>\u2022https:\/\/www.welcometheimmigrant.org\/worship-resources<\/p>\n<p>\u2022https:\/\/www.ncchurches.org\/programs\/immigrant-rights\/#resources<\/p>\n<p>\u2022https:\/\/www.ncchurches.org\/programs\/immigrant-rights\/#sermons<\/p>\n<p>\u2022https:\/\/www.ncchurches.org\/lectionary\/year-a\/immigration-hospitality-proper-8\/<\/p>\n<p>\u2022https:\/\/www.ncchurches.org\/lectionary\/year-b\/justice-for-immigrants-proper-26\/<\/p>\n<p>Incluya a los inmigrantes en sus servicios religiosos al leer escrituras o al cantar en diferentes idiomas.\u00a0 Note: Muchos himnos ahora incluyen l\u00edneas en otros idiomas adem\u00e1s que el ingl\u00e9s.<\/p>\n<p>Organice una comida comunal que ofrezca comida de distintas culturas.<\/p>\n<p>Donar $100 o m\u00e1s para que Uniting NC pueda continuar ofreciendo estas obras a otras congregaciones.<\/p>\n<p>Firme la promesa de congregaciones acogedoras.\u00a0 \u2018Yo apoyo los esfuerzos para asegurar que mi comunidad sea una que respeta y honra las diversas personas que la han hecho esta su hogar, sin importar el origen o la cultura.<\/p>\n<p>Para congregaciones ya involucradas en una misi\u00f3n de acoger a los inmigrantes, qui hay unas de las actividades m\u00e1s detalladas en cuales participar:<\/p>\n<p>Organice servicios de proyectos comunitarios en colaboraci\u00f3n como los mencionados arriba en una forma regular y continua.<\/p>\n<p>Use varios idiomas u ofrecer oraciones por las preocupaciones de los inmigrantes cada semana.<\/p>\n<p>Crear una \u201cCongregaci\u00f3n Hermana\u201d una relaci\u00f3n con una comunidad de fe que incluye personas con diferente origen, y organizar por lo menos cuatro programas en colaboraci\u00f3n cada a\u00f1o.<\/p>\n<p>Participar en el programa de cena-di\u00e1logo \u201cVecinos Unidos\u201d del Consejo de Iglesias de Carolina del Norte: <a href=\"https:\/\/www.ncchurches.org\/2012\/11\/new-pilot-program-neighbors-together\">www.ncchurches.org\/2012\/11\/new-pilot-program-neighbors-together<\/a>.<\/p>\n<p>Comience un nuevo ministerio o programa centrado en los inmigrantes, como clases de ingl\u00e9s o tutor\u00eda despu\u00e9s de la escuela.<\/p>\n<p>Si comparte espacio con otra congregaci\u00f3n o miembros de otra cultura\/idioma, establezca un equipo de liderazgo con los representantes de cada grupo.\u00a0 Llevar a cabo reuniones peri\u00f3dicas para fomentar la comunicaci\u00f3n, abordar cualquier preocupaci\u00f3n y panificar programas conjuntos.<\/p>\n<p>Uniting NC espera asociarse con comunidades de fe al trabajar juntos para hacer de Carolina del Norte un lugar acogedor para todos.<\/p>\n<p>\u00bfEst\u00e1 listo para empezar?<\/p>\n<p>S\u00f3lo tienes que rellenar el siguiente formulario y nos pondremos en contacto<\/p>\n<p>Nombre: (requisito)<\/p>\n<p>Correo electr\u00f3nico (requisito)<\/p>\n<p>Tel\u00e9fono: (requisito)<\/p>\n<p>\u00bfQu\u00e9 le interesa? Indique todo lo que importa<\/p>\n<p>Deseo saber m\u00e1s de lo que esto es y c\u00f3mo funciona.<\/p>\n<p>Yo quiero que un representante de Uniting NC visite a mi congregaci\u00f3n.<\/p>\n<p>Quiero inscribirme para ser una congregaci\u00f3n acogedora.<\/p>\n<p>\u00bfCualquier otro comentario?<\/p>\n<p>Enviar<\/p>\n<p>Con\u00e9ctate con nosotros<\/p>\n<p>Uniting NC trabaja para hacer de Carolina del Norte un lugar en donde todas las personas, incluidos los inmigrantes, tengan la oportunidad de prosperar y participar en sus comunidades.\u00a0 Juntos nos mejoramos todos.<\/p>\n<p>Historias<\/p>\n<p>Un Poema Americano de Amor e Inmigraci\u00f3n<\/p>\n<p>\u00bfDe donde eres?<\/p>\n<p>Bienvenido a Carolina del Norte<\/p>\n<p>Anuncio de Servicio P\u00fablico de Uniting NC<\/p>\n<p>Entrevistas<\/p>\n<p>Entrevista con Erwin<\/p>\n<p>Entrevista con Ismael<\/p>\n<p>Entrevista con Kasia<\/p>\n<p>Entrevista con Sima<\/p>\n<p>Entrevista con Saleem<\/p>\n<p>Entrevista con Francisco<\/p>\n<p>Inscr\u00edbete<\/p>\n<p>Para mostrar su apoyo y recibir (pocos) avisos.<\/p>\n<p>Fragmentos de los medios de Comunicaci\u00f3n Recientes<\/p>\n<p>El trabajo innovador de Uniting NC ha sido ampliamente observado.<\/p>\n<p>El C\u00edrculo de Negocios<\/p>\n<p>Juntos nos mejoramos todos.<\/p>\n<p>Carolina del Norte ha crecido mucho recientemente.\u00a0 \u00a0\u00a0Al decidir en Carolina del Norte como su nuevo hogar, muchos americanos nuevos han r\u00e1pidamente llegado a ser personal, clientes y vecinos valorados.<\/p>\n<p>El Circulo de Negocios de Uniting NC les da la oportunidad a negocios de f\u00e1cilmente demonstrar que valoran y respetan todas las culturas en Carolina del Norte.\u00a0 \u00a0Su generoso apoyo le permite a Uniting NC seguir trabajando para hacer de nuestro estado un lugar m\u00e1s acogedor para todos quienes identifican a Carolina del Norte como su hogar.<\/p>\n<p>\u00a1Gracias!<\/p>\n<p>El nuevo C\u00edrculo de Negocios: Estamos actualizando nuestro C\u00edrculo de negocios en el 2014.\u00a0 Inscr\u00edbete a continuaci\u00f3n o cont\u00e1ctenos para m\u00e1s informaci\u00f3n.\u00a0 Haga clic aqu\u00ed para inscribirse hoy.<\/p>\n<p>\u2022$10,000 \u2013 campe\u00f3n de NC<\/p>\n<p>\u2022$5,000 \u2013 Socio de NC<\/p>\n<p>\u2022$1,000 \u2013 Constructor de la Comunidad<\/p>\n<p>\u2022$250 \u2013 Buen Vecino<\/p>\n<p>\u2022$100 \u2013 Mano Amiga<\/p>\n<p>&nbsp;<\/p>\n<p>Estamos agradecidos por el generoso apoyo de:<\/p>\n<p>&nbsp;<\/p>\n<p>Con\u00e9ctate con nosotros<\/p>\n<p>Uniting NC trabaja para hacer de Carolina del Norte un lugar en donde todas las personas, incluidos los inmigrantes, tengan la oportunidad de prosperar y participar en sus comunidades.\u00a0 Juntos nos mejoramos todos.<\/p>\n<p>\u00a1Dona Ahora!<\/p>\n<p>Uniting NC es una organizaci\u00f3n no lucrativa con pocos fondos.\u00a0 Siempre hemos hecho mucho con muy poco. Pero necesitamos su ayuda.\u00a0 Dependemos en donaciones de personas generosas como usted a quien le importa Carolina del Norte y quiere ver que la gente de todo tipo de origen sea bienvenida como vecinos y tratados con respeto.\u00a0 Sin usted, no podr\u00edamos hacer este trabajo.<\/p>\n<p>Resumen 2013 de Uniting NC y apelaci\u00f3n<\/p>\n<p>Donar a trav\u00e9s de PayPal utilizando el enlace de arriba o envi\u00e9 sus donaciones a:<\/p>\n<p>Uniting NC<\/p>\n<p>&nbsp;<\/p>\n<p>P.O. Box 12581<\/p>\n<p>&nbsp;<\/p>\n<p>Raleigh, N.C. 27605<\/p>\n<p>Inscr\u00edbete<\/p>\n<p>Para mostrar su apoyo y recibir (pocos) avisos.<\/p>\n<p>&nbsp;<\/p>\n<p>Camisetas<\/p>\n<p>La tienda<\/p>\n<p>\u00a1Compre 4 o m\u00e1s camisetas y reciba envi\u00f3 gratis!<\/p>\n<p>Camisetas (tallas de ni\u00f1os)<\/p>\n<p>Camisetas (tallas de hombres adultos)<\/p>\n<p>Cont\u00e1ctenos<\/p>\n<p>Contacto<\/p>\n<p>Uniting NC<\/p>\n<p>PO Box 12581<\/p>\n<p>Raleigh, NC 27607<\/p>\n<p>(919) 886-6075<\/p>\n<p><a href=\"mailto:dan@unitingnc.org\">dan@unitingnc.org<\/a><\/p>\n<p>&nbsp;<\/p>\n<p>Su nombre (requisito)<\/p>\n<p>Su correo electr\u00f3nico (requisito)<\/p>\n<p>Esto es acerca de:<\/p>\n<p>Donaci\u00f3n<\/p>\n<p>Voluntariado<\/p>\n<p>Otro<\/p>\n<p>Su mensaje:<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ciudades Programa PAL\/Escuelas Compromiso con la Comunidad Congregaciones Acogedoras &nbsp; Inscr\u00edbete Para mostrar su apoyo y recibir (pocos) avisos. Con\u00e9ctate con nosotros Uniting NC trabaja para hacer de Carolina del Norte un lugar en donde todas las personas, incluidos los inmigrantes, tengan la oportunidad de prosperar y participar en sus comunidades.\u00a0 Juntos nos mejoramos todos. [&hellip;]<\/p>\n <a href=\"https:\/\/www.unitingnc.org\/programas\/\" class=\"more-link\" title=\"Read More\">Read More<\/a>","protected":false},"author":3,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"open","ping_status":"closed","template":"","meta":{"_genesis_hide_title":false,"_genesis_hide_breadcrumbs":false,"_genesis_hide_singular_image":false,"_genesis_hide_footer_widgets":false,"_genesis_custom_body_class":"","_genesis_custom_post_class":"","_genesis_layout":"","spay_email":""},"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v16.0.2 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Programas  - Uniting NC<\/title>\n<link rel=\"canonical\" href=\"https:\/\/www.unitingnc.org\/programas\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Programas  - Uniting NC\" \/>\n<meta property=\"og:description\" content=\"Ciudades Programa PAL\/Escuelas Compromiso con la Comunidad Congregaciones Acogedoras &nbsp; Inscr\u00edbete Para mostrar su apoyo y recibir (pocos) avisos. Con\u00e9ctate con nosotros Uniting NC trabaja para hacer de Carolina del Norte un lugar en donde todas las personas, incluidos los inmigrantes, tengan la oportunidad de prosperar y participar en sus comunidades.\u00a0 Juntos nos mejoramos todos. [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.unitingnc.org\/programas\/\" \/>\n<meta property=\"og:site_name\" content=\"Uniting NC\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\">\n\t<meta name=\"twitter:data1\" content=\"10 minutes\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.unitingnc.org\/home\/#website\",\"url\":\"https:\/\/www.unitingnc.org\/home\/\",\"name\":\"Uniting NC\",\"description\":\"Building Community. Welcoming Immigrants. Uniting North Carolina.\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.unitingnc.org\/home\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.unitingnc.org\/programas\/#webpage\",\"url\":\"https:\/\/www.unitingnc.org\/programas\/\",\"name\":\"Programas - Uniting NC\",\"isPartOf\":{\"@id\":\"https:\/\/www.unitingnc.org\/home\/#website\"},\"datePublished\":\"2014-05-20T18:16:53+00:00\",\"dateModified\":\"2014-05-20T18:16:53+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.unitingnc.org\/programas\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.unitingnc.org\/programas\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.unitingnc.org\/programas\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.unitingnc.org\/programas\/\",\"url\":\"https:\/\/www.unitingnc.org\/programas\/\",\"name\":\"Programas\"}}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","jetpack_sharing_enabled":true,"jetpack_shortlink":"https:\/\/wp.me\/P3MJEK-y0","_links":{"self":[{"href":"https:\/\/www.unitingnc.org\/wp-json\/wp\/v2\/pages\/2108"}],"collection":[{"href":"https:\/\/www.unitingnc.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.unitingnc.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.unitingnc.org\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.unitingnc.org\/wp-json\/wp\/v2\/comments?post=2108"}],"version-history":[{"count":0,"href":"https:\/\/www.unitingnc.org\/wp-json\/wp\/v2\/pages\/2108\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.unitingnc.org\/wp-json\/wp\/v2\/media?parent=2108"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}